{"podcast_details": {"podcast_title": "The Intelligence from The Economist", "episode_title": "Through the fire: an update from Hawaii", "episode_image": "https://assets.pippa.io/shows/62e286a934d4d93d6587424a/1689776476419-b4e4678d8a2f9264c3a6b3be36f4eb79.jpeg", "episode_transcript": " Tired of ads barging into your favorite news podcasts? Good news. Ad-free listening on Amazon Music is included with your Prime membership. Just head to Amazon.com slash ad-free news podcasts to catch up on the latest episodes without the ads. Enjoy thousands of Acast shows ad-free for Prime subscribers. Some shows may have ads. Hello and welcome to The Intelligence from The Economist. I'm Jason Palmer. And I'm Aura Ogambi. Every weekday we provide a fresh perspective on the events shaping your world. In Colombia there's a massive glut of coca leaves thanks to efficiency gains in cocaine production, political change and unintended consequences of policy. Coca's resulting rock bottom price has big consequences for the farmers who grow it. And English has become the main language of instruction in many countries. In some places that's because of colonialism. In others, like Northern Europe, the adoption of English has seemingly been more conscious. Now governments are fighting back. But first... I'm in South Maui right now near the harbor in Ma'alaya. Erin Braun is The Economist's West Coast correspondent and reporting from Hawaii. I've just driven from one end of the island to the other to see if any of the roads to the western part of the island that was burned are open but they're only open to residents to go back and see unfortunately what may or may not be left of their homes. Just over a week ago, fire spread down the west Maui hills bordering the town of Lahaina that was once a royal city and the capital of the islands. So this is as close as I can get to Lahaina which is the historic town that was frankly incinerated by fires about a week ago. You can hear it's really windy, not as windy as it was the day of the fires. This is like a third of what the wind was like the day before the wildfire. Those winds fanned flames through Lahaina at a mile per minute forcing people to grab their loved ones and get out however they could. Hey, if anybody's still out here, it's time to go! It's time to go! But there were few options for escape as the inferno blocked the roads, trapping families. We had to get out, we left our vehicle and myself, my wife and our five kids, we all got in the ocean. We were out there floating, and it was so surreal. Everything was burning around, explosions, cars blowing up, like embers flying. Official warnings about the fires were lacking which may well have compounded an already dangerous situation. The only information I got from the county was community, like coconut wireless or like through the grapevine kind of thing. The official death toll in Maui has now passed 100 and more than a thousand people are still missing. Survivors are left asking why the fires were so catastrophic. People tend to think about the Hawaiian islands as being green and lush and tropical and indeed they are, but they are also no strangers to fire. Oliver Morton is The Economist's Briefings Editor. The green lush tropicality is a gift of the trade winds which blow in from the northeast. So typically the western and southern sides of the islands, being more sheltered and in wind shadows, tend to be drier and sunnier. So there are always fires on the Hawaiian islands, but there's never been in recent history anything like as bad a fire as the one that we saw last week. And why so? What made these fires so bad? Well one issue is that there's been a lot of fuel around. A lot of previously agricultural land which would then have been irrigated has been abandoned on the west side of Maui and as a result it grows up as grassland and unirrigated and that can dry out. So there's a lot of fuel for fires in this abandoned farmland, but on top of having fuel you need to have dry fuel and rainfall has been a bit below what you would expect on most of the Hawaiian islands for a while now. But there was what meteorologists are coming to call a flash drought on Maui in which there were no drought conditions in April and then suddenly things got a lot drier in different parts of the island all at once. It's important to remember that a drought isn't just a lack of rain, it's also a lot of water loss from plants and from the soil. And it's when those two things come together that you can get this fast acceleration of drought conditions. And that's what seems to have happened to dry out the fuel and turn it from notional fuel into actual existing kindling. So you have a lot of fuel and a flash drought to dry it out, but that's not new for Maui is it? No it's not. Indeed there were drought conditions on the island last year. There was something else this time which seems to have been particularly important in making the fires both so intense and so deadly and that was the winds. There was low pressure to the south of Maui associated with a passing hurricane. It's not entirely clear how important that was, but there was also high pressure north of Maui, anomalously high and anomalously dry. So there were dry winds coming down out of the northeast. That's fairly unusual and the wind speeds were already quite high. But you had this secondary effect that when dry winds come over a mountain, as they do to get down onto the west coast of Maui, the wind itself becomes more intense, more dry, more hot as it comes down the mountain. This is a downslope effect. It's sometimes called the Fern effect. That's what such winds are called in the Alps. Add that and anything that would have started off a fire and all that dry fuel and that's what gives you this particularly terrible outcome. Such winds were also, as it happens, quite important in the Camp Fire that destroyed the town of Paradise in California six or seven years ago. But as you say, Maui is no stranger to fires. Were people not expecting them? It doesn't seem as though they were. There were definitely fire warnings around, but there were reports that they would not spread anything like as far through the population as one would wish. There were also reports that measures to control the risk posed by the electricity grid that you might expect if you were in a situation with a lot of fuel, dry air, drought, those don't seem to have been taken. So it does look as though, although this was a terrible concatenation of events, it could have been better responded to. But we will see over the next few days quite where the blame should fall on that. And let's look ahead a little bit. Is Maui likely to face even more frequent fires like these due to climate change? It's very hard to say because it does depend on quite local conditions. In general, places are getting hotter and also these flash droughts of the sort that we saw on Maui are apparently getting more common and there's every reason to think that as the world warms up, they will continue to become more common. And that's an issue for fire management. So in general, we can expect more and more out of control fires. And it's important to make sure that you don't fall for misinformation on this. People are pointing to studies showing that the total area that's burned every year has dropped recently. That is true for some data sets, but it ignores the fact of how bad the fires are that do happen and how much of the fires that normally happen are actually controlled burns. So you can't really look at global data sets and say fires are not getting worse. This was a very bad fire. We will be seeing a lot of bad fires in various different places, including places that don't often see fires. I think it's very hard to imagine, unless you're acting in bad faith, that a warming world which doesn't have radically better fire suppression technologies is not going to lose land to wildfires. This isn't the first time that we've discussed fires on the show, even just this summer. Are there lessons that we can learn from this specific disaster that can help manage wildfires globally? One thing to learn is that you need warning systems and you need the public to know how to follow those warning systems. We don't know what went wrong with that in Maui, but it seems likely that something did go really quite badly wrong. You also need, if you're in an area where wildfires are becoming more common, to have building codes that reflect that. And that's not an impossible thing to do. It's just that at the moment people tend not to actually put those into effect. But the other thing to do is to remember that the fact that you haven't had a fire, that the fires have seemed to miss you in the past, that it's always been okay, that's not really good enough in the world that we're going into. It's a beautiful town that had been there for centuries. There had been small fires, and now it's not there. You have to remember that what used to be historically safe can't be relied on anymore. Olly, thank you so much for joining us. Hey, it was good talking to you, Olly. Give it a try at MintMobile.com. If you look at published trade data, Columbia does pretty brisk exports in crude oil, coffee, gold, and a coal-based fuel called coke. Not appearing in official export numbers? Another coke, cocaine. The coca leaf is native to parts of the country like Catatumbo, near the border with Venezuela. Farmers grow the leaves in the jungles at the foot of the Andes, transport them to nearby clearings, they mix the coca with chemicals like kerosene and sulfuric acid to extract a pure cocaine paste that's eventually refined into cocaine that spreads the world over. But something's changing here. Growing coca isn't as lucrative as it once was. Columbia is the world's biggest producer of cocaine. It makes about 60% of the world's supply. Mia Dahl writes about Latin America for The Economist. But what we're seeing right now is that cocaine paste is piling up, and the coca farmers have trouble finding buyers, and prices are really low. And why is that happening? One big reason is overproduction, which pushes down the price of the drug. In 2021, 204,000 hectares of land were used to grow coca in Columbia, and that's about like a 43% increase from the previous year. So it's really the largest amount of land ever being used for coca in Columbia. And then on top of this, farmers are also planting more efficiently, and the labs that they use to produce cocaine hydrochloride, which is the refined product, have gotten bigger. And all of this combined means that the whole process becomes more productive. And then the nearby countries like Bolivia and Peru increase their production too. But yeah, obviously there's much more going on here than just too much supply. How do you mean, what more is going on than that? So the groups that are selling cocaine are changing as well. Back in the beginning of the 1990s, there were really two guerrilla organizations that controlled the entire supply chain of cocaine. One was the Revolutionary Armed Forces of Columbia, known under a Spanish acronym, the FARC, which handled the vast majority of the production. And then the other was the National Liberation Army, known as the ELN, which handled the rest. And they basically regulated the mark for coke because they controlled the whole supply chain. And they did everything from harvesting to processing coca to transporting it out of the country. But those groups kind of don't exist anymore, right? Yeah, that's right. So these dynamics changed dramatically in 2016 when the Colombian government struck this peace deal with the FARC. That peace deal essentially took the FARC, which was the major player, out of the coca market. And this left a space for other groups to come in. So the market has gone from being almost a monopoly to being this competitive market space with a lot of smaller groups. And the free market champion within me knows that more competition means lower prices for consumers. Yeah, that's exactly right. What the FARC used to control is now split up across more than 500 criminal groups across the country. So unlike the FARC, these groups can't really set the price. It's more the purchasers, which are mostly Mexican but also European gangs, who buy the cocaine wholesale from these different criminal groups. And they can then choose which regions they buy from, and therefore they can also push down the prices locally. But how much are those prices going down, and what does that mean for the producers? So the price of a unit of coca, which is about 12.5 kilograms, has fallen from 17.25 euros dollars about a year ago to just over half of that today. And according to the federation that represents peasants who grow illicit crops, coca is the primary source of income for more than 230,000 families. So this has really triggered a serious economic and social crisis in parts of rural Colombia. And I spoke by phone with a farmer named Holma Perez Almasueda, whose family used to cultivate coca leaves. And he told me that some local economies are completely dependent on coca. They even use coca paste as a payment method. So when coca is incirculating, these communities don't generate income, and they have limited means of paying. So their economy basically gets paralyzed, and people are now going hungry. And he described how different towns in Catatumbo, which is a coca-rich region bordering Venezuela, feel right now. Music used to blare through the streets, and billiard clubs were full on weekends. But for the past year, shops have been closed, and villages have been laying quiet. And presumably the Colombian government has been watching the dynamics change here. What is it doing? What can it do to help these farmers? Government policy actually contributed to this supply cut. Previous presidents gave subsidies to families that were growing coca, in theory to get them to switch crops. But what actually happened is more people started growing coca to get those subsidies. And the government combined these subsidies with massive eradication policies. But then a year ago, a new president, Gustavo Petro, came into power. And he says he prefers to go after criminal intermediaries rather than the farmers in their coca fields. And so what does that look like on the ground? It means that he's getting rid of fewer coca fields. And at the same time, President Joe Biden in the US rolled back his satellite monitoring of coca in Colombia. These kind of policies mean that there's now more coca around than ever. The government knows the farmers are in crisis, but their response has been very slow and very limited. So in July, they started giving out cash to families and two of Colombia's 181 coca producing municipalities. And Mr. Perez, that farmer I spoke with, told me that this could be an opportunity for the government to finally help farmers switch to legal crops. But he also told me the government has to act fast. It's because the drug market is getting more and more uncomfortable. Because cocaine, of course, has no expiry date. If coca farmers can't wait out this crisis, then the market will bounce back. It's going to find a new normal. Thanks very much for your time, Mie. Thanks, Jason. Students looking for university places in Europe are spoiled for choice. No matter where they go, the Netherlands, Germany, practically anywhere in Scandinavia, they know they can find an excellent course taught in excellent English. It's basically a smorgasbord of degrees. That is smorgasbord, the Swedish word, now used around the world, an assortment, a medley, a mixture. It's a common linguistic exchange. A language would incorporate a word from another when necessary, and it goes both ways. Now, these countries are worrying that it may have gone too far, and English will eventually leave their native languages behind. Some people in the Northern European countries, places like the Netherlands and the Nordic countries, are starting to worry about what space will be left for their national languages if university courses are increasingly taught in English. Lane Green writes Johnson, the economist's column on language. But now there's a problem, as their attempts to encourage non-English teaching may deter students altogether. Tell me more about that. Why are people worried about courses being taught in English? Well, mostly they're worried about what linguists call domain loss. It's where the language doesn't die out since new generations of children keep on learning it, but speakers use it in fewer and fewer contexts, for example, academic and university life. So in this case, the worry is that a language like Dutch, if it's not used in academic contexts, will eventually lack the vocabulary that's needed for cutting-edge topics like science. People discussing those subjects will have to pepper their Dutch with English words and phrases until talking this way gets so cumbersome and annoying that they switch to English entirely when they talk about serious things. But Lane, are these languages actually being overtaken? Are people right to be so worried? Well, as I say, the native languages in these countries are, of course, still being spoken and learned and passed on to children. It's about where they're being spoken. And many of these universities in places like Denmark and Finland and the Netherlands or Norway or Sweden are offering courses taught either partly in English or even entirely in English. And concern about these programs has also been fed by broader worries about public spending at universities. Most European universities are heavily or even entirely state-funded. In some countries, foreign students put pressure on scarce resources, things like housing, or even in some cases, students get cash grants for their living expenses. The worry is that if these students finish their master's program, say, without ever learning the local language, Dutch or Danish or whatever it may be, they may leave the country rather than staying and contributing their knowledge and their skills to the economy. So the question people are asking is why should countries subsidize, kind of drive by degrees like this? So then tell us, why do they continue to subsidize these degrees, or should they? Well, one answer is the necessity of attracting great teachers and students. Universities are always trying to climb these rankings that students use to decide where they should go. And this may be something of an unintended consequence of that effort. Universities are partly ranked in these rankings on the number of international students and faculty that they attract. And so this prompts universities in turn to try to lure them in order to rise in the rankings. And one of the things that they do, of course, to lure international students and teachers is to offer ever more programming in English. So it's a difficult problem to solve. Denmark, for example, has kind of gone back and forth on this, first announcing that it would limit and then recently voting to expand the number of places for foreign students and courses taught in English. The University of Copenhagen says that a teacher from somewhere outside of Denmark will be expected to contribute to teaching in Danish within six years. But it's not clear exactly how that will be achieved, nor what will happen to a star faculty member from some other country, say, if they don't get to that point of being able to teach in Danish by that deadline. So, Lane, do you think that they can possibly save some of these languages from the domain loss that you described earlier? Well, possibly. For example, the University of Oslo has a policy what they call parallel lingualism. It says that Norwegian is supposed to be the main language of instruction, but English is used whenever appropriate or necessary in the wording of the policy. All students and faculty are offered classes to learn Norwegian if they don't already speak it. Publications from the university are meant to have abstracts in both languages. The university should prioritize the development of technical terminology in Norwegian so that it isn't left behind in sort of cutting edge subjects. And all this very generous and reasonable policy is the kind of thing that a very rich country like Norway, that's a very good kind of global international citizen, is able to pull off. But it really points up the fact that these countries are worried about their own languages, partly as a consequence of their own success. They're really excellent English speakers in these Northern European countries. And if all their inhabitants can switch between different languages, the sort of zero sum nature of competition between languages can be reduced if everyone can speak both of them. It's not the same as two languages sharing a single space. But that conflict isn't eliminated. You can only speak one language at a time or teach in one language at a time. And so Northern Europeans are learning that their languages are going to need a little defense and upkeep in the face of the great rise of English. Lane, thank you so much for coming on the show. It's a pleasure. Thank you so much. That's all for this episode of The Intelligence. We've got some news for you if you're a subscriber. For an easier way to tune into the show and all of our other podcasts, head to The Economist's app, where you can now find a shiny new tab just for them. And if you're not a subscriber to The Economist, you should join us. Start with a free 30-day digital subscription by going to economist.com slash intelligence offer. The link is in the show notes. We'll see you back here tomorrow. Tired of ads barging into your favorite news podcasts? Good news. Ad-free listening on Amazon Music is included with your Prime membership. Just head to Amazon.com slash ad-free news podcasts to catch up on the latest episodes without the ads. Enjoy thousands of ACAST shows ad-free for Prime subscribers. Some shows may have ads."}, "podcast_summary": "In today's podcast transcript, three main stories are covered: the devastating wildfires in Maui, the declining prices and economic implications of coca production in Colombia, and concerns about the dominance of English in higher education across Northern Europe. \n\nFirst, the transcript discusses the recent wildfires in Maui, Hawaii, which destroyed the town of Lahaina. The fires were fueled by a combination of factors, including a flash drought, strong winds, and an abundance of dry fuel from abandoned agricultural land. The transcript highlights the need for warning systems, better fire suppression technologies, and building codes that reflect the increasing risk of wildfires due to climate change.\n\nNext, the transcript explores the declining prices of coca in Colombia, the world's biggest producer of cocaine. Overproduction, improved efficiency in cocaine production, and changes in the criminal groups controlling the drug trade have led to a surplus of coca paste and plummeting prices. This has caused economic and social crises for coca farmers who depend on the crop for their livelihoods. The Colombian government's policies, including subsidies and eradication efforts, have contributed to the supply glut but have been slow and limited in responding to the farmers' plight.\n\nLastly, the transcript delves into concerns about the dominance of English in higher education across Northern Europe. Countries such as the Netherlands, Germany, and Scandinavia offer a wide range of courses taught in English, attracting students from around the world. While this has benefits in terms of attracting talent and improving rankings, there are concerns about the impact on native languages and the potential for domain loss. Some countries are attempting to promote the use of their national languages in academia, but there is a delicate balance between attracting international students and maintaining the vitality of native languages.\n\nOverall, these stories highlight the complex challenges and unintended consequences of various policies and natural phenomena, from wildfire management to drug production to language dynamics in education.", "podcast_guest": {name: "Mia Dahl", "summary": "Information not available"}, "podcast_highlights": "Podcast Highlights and Key Topics:\n\n- In Colombia, there is an oversupply of coca leaves due to increased efficiency in cocaine production, changes in political dynamics, and unintended consequences of policy. Cocaine paste is piling up and farmers are struggling to find buyers, resulting in rock-bottom prices. This has led to severe economic and social consequences for coca growers. The Colombian government has been slow to respond to the crisis.\n- Fires in Maui, Hawaii have caused significant destruction and loss of life. Several factors contributed to the intensity and spread of the fires, including overgrown and dry fuel, flash drought conditions, and strong winds. The lack of official warnings and preparedness measures also aggravated the situation. Climate change is expected to increase the frequency and intensity of wildfires globally.\n- The increasing use of English as the main language of instruction in universities in countries like the Netherlands, Germany, and Scandinavian nations is raising concerns about the future of native languages. There are worries that these languages may lose their prominence and vocabulary in academic and scientific contexts, leading to a decline in their use overall. However, attempts to promote non-English teaching may deter students from attending universities in these countries.\n\nPodcast Chapters:\n1. Introduction\n2. Fires in Maui\n3. Factors contributing to the intensity of the fires\n4. Lessons learned and future implications for wildfires\n5. Oversupply of coca leaves in Colombia\n6. Changing dynamics of the cocaine market\n7. Economic and social consequences for coca farmers\n8. Government response and potential solutions\n9. Concerns about English language dominance in universities\n10. Implications for native languages and efforts to preserve them."}